{
  "1":{
    "header": "Начало изучения Фен Шуй",
    "content": "Итак, давайте начнем разбираться в том, что же такое китайская метафизика.<br> Дословно, китайская метафизика - то, что невозможно объяснить, но безусловно существует. В основе учений лежит понимание благоприятности течения энергии.  Китайская метафизика довольно емкое понятие, которое включает в себя Фен Шуй, Бацзы , Ци Мэнь Дунь Дзя, Выбор дат.   <br>Мы будем разбираться с вами по порядку, чтобы легче было докопаться до сути.  Итак, сегодня будем говорить о Фен Шуй. Опять же в переводе с китайского означает ветер и вода. Уже по переводу можно догадаться, что учения Фен Шуй базируются на использовании природных стихий. Все живое на земле это энергия, и от того, где мы живём, будет зависеть качество этой энергии. Китайские мастера очень длительное время наблюдали за природой и, основываясь на своих наблюдениях, делали выводы, записывали и передавали своим приемникам все накопленные знания.  <br>Я думаю, многие из нас применяли в своей жизни Фен Шуй. Разбивали квартиру по секторам, находили сектора богатства, ставили туда символы привлечения денег, также происходило и с зоной славы и тд. Я тоже не исключение, и хочу вам сказать, что мне очень часто везло, у меня получалось, то ли я в это очень сильно верила, то ли... <br>Сейчас я понимаю, что скорее всего я активизировала, сама того не понимая, благоприятные энергии, которые воздействовали на меня, но это точно было не денежное дерево на подоконнике в Ю-В секторе. <br>  Классический Фен Шуй связан с окружающим человека пространством и в первую очередь мы говорим о жилище. Квартира или дом, в котором живет человек способны поддержать, дать силы, здоровье, материальные блага, наладить отношения  и тд. <br>  Форма дома, его окружение, понижение или повышение ландшафта,- все это напрямую будет указывать о благоприятности или неблагоприятности течения энергии.  <br>  Вы когда-нибудь задумывались почему у одних людей все складывается удачно, а у других нет, почему одним везет, а другим нет. Да, вы правы, ВСЕ ДЕЛО В УДАЧЕ.   <br>В основе китайской метафизики лежит триединство: <br> НЕБО + ЧЕЛОВЕК + ЗЕМЛЯ  <br>То, что нам дано судьбой, записано восемью иероглифами в карте Бацзы. Знание и понимание своего предназначения позволяет нам выбирать правильное направление деятельности, понимать где наши слабые и сильные стороны, когда нужно обратить внимание на здоровье, понимать, как будут складываться взаимоотношения с окружающими людьми и партнерами, какими мы будем родителями и тд. <br>  Человек -это все наши мысли, действия и поступки.   <br>Земля - как раз то, что называется Фен Шуй, о чем мы сейчас говорим. Так вот, жизнь наша на 30% состоит из небесной удачи ( то, что мы не можем изменить), 30% -человеческая удача ( наши мысли, действия, поступки) и ещё 30% Фен Шуй -земная удача, которая очень легко поддаётся коррекции.  <br>  По сути, когда у человека что-то идёт не так, как хотелось бы, достаточно изменить Фен Шуй его дома и перемены в жизни уже начнутся в лучшую сторону. И если с небесной удачей неважно, то все ещё можно изменить, применив Фен Шуй и изменив образ мыслей и действий.   <br>Я пишу эти посты в первую очередь для тех, кто переживает нелёгкие времена в своей жизни.  сли у вас вопросов ко Вселенной больше чем ответов, то имеет смысл посмотреть на вашу жизнь с точки зрения китайском метафизики.   <br>В следующем посте я расскажу вам, как можно оценить свою квартиру с точки зрения классического Фен Шуй С пожеланиями благополучия и процветания, Наталья."
  },
  "2":{
    "header": "Дом или квартира с точки зрения Фен Шуй",
    "content": "Давайте поговорим о том, как же рассмотреть свою квартиру или дом с точки зрения ФШ.<br>Когда в следующий раз вы будете возвращаться домой, не торопитесь заходить, осмотрите дом, в котором вы живёте.  Посмотрите, где расположен ваш дом?  Где повышение или понижение ландшафта( оно есть точно, нужно только увидеть)?Есть ли поблизости вода (водоём, речка)?  Посмотрите, что расположено рядом с вашим домом: другие дома (выше или ниже),  недостроенные объекты,  или может начали строить новый дом совсем рядом с вашим? Все, что я сейчас перечислила является очень важным этапом в анализе квартиры ,  потому что , как я уже говорила, сначала мы должны увидеть воздействие природы на место , в котором мы живём.  <br>Так, например, недострой или вырытый котлован ( неважно какого характера, дом строят или воду ремонтируют), может очень существенно повлиять на жизнь людей ,  живущих в непосредственной близости. Близко, сразу, чтобы вы понимали, это когда близко совсем, а не через дом или два. Повышение и понижение-в классическом ФШ есть такое понятие четырёх защитников.<br>Тыл( то, что сзади дома, )  это черепаха, которая отвечает за стабильность, поддержку, здоровье и сохранение богатства. Очень хорошо,  когда за домом есть некоторое повышение( гора),  справа -дракон, мужчина,  хозяин, статус, уровень жизни.  Если правая сторона вашего дома выше ( относительно ландшафта) левой-это классика жанра- в таких домах мужчина занимает главенствующую позицию.  Левая сторона-тигр-женщина, активность, заработанные деньги .  Если левая сторона выше правой-это очень хорошо для женщины в доме. И пространство перед домом -мин тан -это возможности и перспективы.  Если ничто не преграждает вход в ваш подъезд, пространство открытое -значит и энергия потечёт в ваш дом легко, значит всегда будут открываться новые перспективы и появляться новые возможности. <br>Смотреть нужно , стоя спиной к подъездной двери.  Кроме того, посмотрите на форму дома.  Опять же в классическом ФШ есть понятие четырёх золотых точек.  Форму дома всегда выбирать лучше правильную. Это даёт стабильность и устойчивость живущим в таком доме.  Возьмите, например , дом Г -образной формы, он будет неустойчив, всегда 'переваливаться' на одну или на другую сторону, кроме того, в таких домах отсутствует центр-а это 'сердце' дома. А что такое организм без сердца?<br>Осмотрев свой дом, не спешите делать выводы-  мы в самом начале нашего пути и , по сути, нас в конечном итоге будет интересовать непосредственно наша квартира и ее расположение в этом доме, но все, что мы будет делать сейчас будет важно в фоновом аспекте. <br>С пожеланиями благополучия и процветания, Наталья!"
  },
  "3":{
    "header":"Входная дверь",
    "content":"Поговорим о входной двери в квартиру. От того, в каком она состоянии уже можно много сказать о жильцах этой квартиры.<br>Например трещины около двери могут говорить о некотором разладе в семье , перекос - о несбалансированности и опять же определенных проблемах. Очень важно посмотреть, нет ли направленных острых углов в вашу дверь? Не расположена ли ваша дверь напротив лифта ?<br>Дверь-это то, через что приходит энергия непосредственно в вашу квартиру и здесь очень -очень важно качество этой энергии. Та энергия, которая заходит в Ваш общий подъезд с соседями делится на всех вас в одинаковых пропорциях, а вот то, что получает ваша семья конкретно зависит уже от факторов, которые влияют непосредственно на вашу квартиру ( расположение двери, неблагоприятные объекты рядом с дверью, запах, свет). Посмотрите, нет ли трещин на стене около двери, не покосилась ли ваша дверь.<br>Если есть что-то , что можно изменить-меняйте: помойте дверь, подремонтируйте ее, вкрутите лампу над дверью ( янская энергия очень любит свет). Когда мы с мужем озадачились применением ФШ, мы вкрутили лампу над входной дверью в квартиру ( в подъезде) и не выключали ее сутками. Не озадачивайтесь тем, что изменить нельзя( ну, например, дверь в вашу квартиру расположена прямо напротив лифта или напротив спускающейся лестницы), вы ведь не сможете перенести дверь, и не надо.<br>В ФШ есть несколько золотых правил, и одно из них - изменяй то, что можешь изменить, а про то , что изменить не можешь, просто забудь! Так и мы с вами будем просто держать в голове то, что не можем изменить! <br>Для нас очень важными будут несколько аспектов: внешнее пространство, направление фасада ( будем делать измерения),форма дома и квартиры, главная дверь ( ее расположение), где стоит кровать , плита, рабочий стол, очень важным будет направление входной двери, кровати, плиты, рабочего стола. Будем смотреть, где расположен санузел. И обязательно будем смотреть , как влияет все это на конкретных жильцов конкретной квартиры.<br>Но сначала мы должны с вами провести первичный осмотр того места, где мы живём, и начать применять классический ФШ на простом уровне. Поэтому на некоторых моментах, с моей точки зрения важных, мы будем останавливаться и говорить подробно. <br>Так, на мой взгляд, входная дверь -это то, с чего начинается наше жильё и это первое , на что мы смотрим.  В идеале дверь должна быть чистой, красивой, исправной, хорошо освещённой( бывает так, что идешь по длинному коридору и не можешь найти квартиру, потому что темно, так и энергия просто не 'доплывет' до вас). Из какого материала ваша дверь-совершенно не важно, а вот какой у неё вид, это да!<br>Провели диагностику,  исправили, то , что смогли, уже здорово, уже движение, уже жизнь!<br>С пожеланиями благополучия и процветания, Наталья "
  },
  "4":{
    "header":"Входим в дом ",
    "content":" Итак, мы входим в дом/квартиру. Входная дверь – это буфер между улицей и домом. Это мы уже обсудили, теперь идём дальше. Коридор должен быть просторным , должно быть место, где энергия могла бы накопиться. Напротив двери не нужно вешать никаких зеркал, потому что энергия будет отражаться и стремиться обратно. Разметите зеркало рядом со входом, чтобы дверь не отражалась в зеркале. Если при входе в квартиру у вас темно – добавьте света (янская энергия любит свет и активность). Если при входе есть «завалы», разгребите их. Запомните, энергия копиться в углах и поэтому здесь должно быть как минимум чисто! Энергия должна плавно растекаться по всему дому. <br>Все соединяющие коридоры(неважно один он у вас или несколько) -это артерии вашего дома, которые несут энергию к жизненно важным объектам: спальням, кухне, поэтому тут такое же правило: должно быть чистое, просторное помещение.  Если у вас длинный коридор, который упирается в с/у – не спешите паниковать(во многих источниках пишут, что это плохо). Это не совсем так, речь просто идет о стремительной энергии, которая якобы сливается в с/у. Это все очень условно, необходимо смотреть насколько все-таки длинный ваш коридор и насколько это соизмеримо с масштабом проблемы. Поэтому пока не заморачивайтесь. Тем более, что в большинстве своем – это как раз то, на что можно закрыть глаза.<br>Гораздо хуже, если ваша дверь расположена на одной линии с туалетом (я имею ввиду конкретно унитаз) Это плохоИ это может приводить к разного рода проблемам от материального неблагополучиядо ухудшения здоровья. Смотрим дальше, двери в вашей квартире не должны быть расположены строго друг напротив друга (это может способствовать разногласиям, спорам между людьми, живущими в этих комнатах).<br>Очень хорошо, если в вашем доме отдельно есть кухня и гостиная (сейчас модно объединять эти зоны). Если эти функциональные комнаты совмещены, то недопонимания могут быть у супругов.  Объясняется это тем, что кухня - женская энергия, гостиная - мужская энергия, при их соединении энергии будут спорить.<br> Если есть лестница, помните, это вход на второй этаж (очень важное место). Она должна быть безопасной, обязательно с подступеньками и площадкой , где можно остановиться. Очень нежелательно иметь винтовую лестницу. Она также ,как и входная дверь должна быть хорошо освещена.Нельзя располагать ее в центре вашего дома, над входной дверью, а также очень нежелательно, чтобы она упиралась в дверь. Если рассматривать дом, как человека, то можно нарисовать простую и логичную схему: <br> фасад – лицо <br> окна – глаза  <br>входная дверь – рот  <br>прихожая – дыхательные пути <br> гостиная – голова <br>кухня – желудок<br> центр – сердце<br>туалет – почки мочеполовая система<br>спальня – кожа, легкие, часть тела ниже пояса  <br>коридоры – артерии <br> Поэтому очень важно следить за чистотой и порядком во всем доме, т.к.это напрямую может отражаться на вашем благополучие.<br>С пожеланиями благополучия и процветания, Наталья"
  },
  "5":{
    "header":"Спальня",
    "content":" Приветствую вас, дорогие друзья! Сегодня я расскажу вам об одном из самых важных мест в доме – спальне  <br>Спальня, в частности расположение кровати, отвечает за здоровье и отношения между супругами, поэтому важно применять определённые правила. Очень важно иметь спальню отдельную, правильной формы, без отсутствующих углов. Эта комната должна иметь окно, чтобы можно было часто проветривать. Очень хорошо, когда спальня расположена дальше от входа в дом или на втором этаже. Хорошо, когда дверь в спальню расположена не на одной линии с окном, иначе заходя в комнату, энергия не будет иметь возможности накопиться. Также проверьте не стоит ли ваша кровать на одной линии с унитазом или плитой.( это может приводить к частым болезням) . Помните, мы обсуждали это , когда говорили о входной двери, тут тоже самое, только эффект другой, здесь уже речь о вашем здоровье.<br>Все предметы в спальне обязательно должны быть парные ( 2 светильника, 2 прикроватные тумбочки). В спальне не должны стоять водные объекты (аквариумы, фонтаны). С водными объектами в доме вообще нужно быть аккуратнее, это очень сильный и мощный активизатор, и вы можете , не подозревая, активизировать то, что совсем не нужно. Вода способна увеличить ваше благосостояние, но и стремительно его уменьшить при неправильном использовании. Спальня – иньская энергия, она не любит активность. Это место, где вы отдыхаете и наполняетесь энергией, поэтому важно, чтобы спальня была отдельно от гостиной, чтобы эти энергии -янская (гостиная) и иньская  не смешивались. В условиях нашей действительности, к сожалению, не всегда можно выделить себе в квартире отдельную спальню, но первое на кого мы обращаем внимание, когда улучшаем ФШ-это родители.  В ФШ есть такое негласное правило-делаем сначала лучше родителям!!!  Будет хорошо им, будет хорошо детям!  Подумайте над этим.  <br> Посмотрите на вашу кровать, над ней не должно быть нависающих балок ( в идеале обойдитесь без массивной люстры) ,углы шкафа не должны быть направлены на кровать. Все это также негативно может отражаться на вашем сне, здоровье, отношениях. Посмотрите, чтобы никакие зеркала напрямую не отражали вашу кровать. Когда вы спите, вы выделяете негативную энергию, накопленную за день. В покое вы восстанавливаете жизненные силы. Если вы на кровати отражаетесь в зеркале, то та неблагоприятная энергия, которая выходит, возвращается к вам, через отображение в зеркале. Вы просыпаетесь совсем не отдохнувшим и чувствуете усталость .Если у вас в комнате есть картины, посмотрите, чтобы это были не одинокий мужчина или женщина. Все должно быть парно ( если, конечно, вы не желаете жить одна или один.)<br>  Кровать должна стоять таким образом, чтобы подход к ней был с обеих сторон, в противном случае вы, как будто 'зажимаете', 'сдавливаете' своего партнера, а это, как вы понимаете, будет на нем отражаться неблагоприятно, опять же это про чувство подавленности. Очень важно чтобы у кровати было изголовье – это своего рода поддержка. Помните про четырёх защитниках-здесь тот же принцип. Хорошо , когда есть изголовье ( черепаха),опора с двух сторон -прикроватные тумбочки ( тигр и дракон) и свободное пространство перед кроватью (феникс ).Если ваша кровать стоит изголовьем к окну, будет ощущение, будто нет поддержки и опоры, также не рекомендуется располагать кровать строго напротив двери, так как энергия будет 'бить' в кровать. Проверьте, не стоит ли ваша кровать изголовьем к лифту, трубе , воздуховоду, это может указывать на бессонницы и неспокойные сны. <br>  И самое главное – лучше иметь кровать обычной формы. Круглые, треугольные и еще какие-нибудь странные формы будут вносить в вашу жизнь хаос и беспокойство, а это вам ни к чему!  Конечно, приоритетным и важным будет являться расположение кровати по летящим звездам и Бацзы. Но вы еще в самом начале пути к познанию Фен Шуй, поэтому на данном этапе будем оперировать теми знаниями, которые у вас есть. <br>С пожеланиями благополучия и процветания, Наталья"
  },
  "6":{
    "header":"Детская",
    "content":"Приветствую вас, дорогие друзья! Сегодня я расскажу вам о том, как правильно обустроить комнату детишек, чтобы повысить их успеваемость, как правильно разграничить зону отдыха и игр, укрепить здоровье, а также расскажу ,как расположение кроватей может повлиять на отношения между детьми.  В большинстве наших квартир такое расположение комнат, которое не позволяет нам разместить детей раздельно и часто двум или даже трём деткам приходится делить комнату, а ведь у каждого из нас должно быть в доме место, где пространство принадлежит только ему, где человек может остаться наедине с самим собой-это очень важно. И , конечно,это здорово, если и у ваших ребятишек есть такое место. Но это идеальный вариант, и не всегда совместим с нашей действительностью.<br>Детская комната, как и все в нашем доме, делится на активную часть(янскую) и пассивную(иньскую). Условно, мы можем разделить комнату на 2 части таким образом - все, что находится ближе к двери -это янская часть, поэтому лучше здесь разместить рабочий стол ребёнка или сделать игровую зону. Ребёнок ,заходя в свою комнату ,будет настроен делать уроки , заниматься. А вот кровать стоит поставить дальше от двери( в иньскую часть),чтобы у вашего ребёнка не было желания, заходя в комнату, сразу же ложиться отдыхать.<br>Правила к рабочему столу: хорошо, когда есть сзади опора(черепаха, в виде стены), а спереди открытое пространство (мин тан), такое расположение будет всегда поддерживать вашего ребёнка и давать хорошие результаты в обучении. Стол должен быть хорошо освещён, помним, это янская энергия- она любит активность и яркость.<br>Кровать лучше располагать в дальней части комнаты, это должно быть тихое место. Не располагайте кровать строго напротив двери в комнату, а также на одной линии дверь – кровать - окно. Ребёнок будет некомфортно себя чувствовать на такой кровати и , возможно, не захочет проводить здесь много времени. Это объясняется опять же стремительной энергией, которая не успевает плавно течь и накапливаться. В детской хорошо ставить кровати к стене, здесь не нужно, чтобы был подход с обеих сторон.<br>Оформлять детскую лучше в спокойных тонах, не кричащих, чтобы не вызывать у ребёнка бурную активность и агрессию, ( сейчас море всевозможных обоев от монстров до кипящих океанов)-воздержитесь от этого, это может негативно сказаться на психологическом состоянии вашего ребенка и , как следствие - ухудшится здоровье. Это все таки спальня и ребёнок в комнате должен отдыхать. <br>Если в комнате у вас двое деток, лучше не использовать двухъярусную кровать, это может негативно сказываться на их здоровье и отношениях друг с другом. Если заменить двухъярусную кровать не позволяют обстоятельства, хотя бы меняйте деток местами. Что касается столов для обоих, конечно, в идеале иметь каждому ребёнку стол, но это не всегда возможно. Помните, мы меняем то, что можно изменить, а про то, что изменить нельзя забываем. Поэтому вполне можно оставить и один стол.<br> Как видите, правила в детской спальне практически те же, что и в спальне родителей, за исключением того, что здесь не нужны парные предметы и совсем необязательно ставить кровать, чтобы был подход с обеих сторон. Но проверить расположение зеркал относительно кроватей, а также острых углов, направленных на кроватки не забудьте! Используйте эту комнату функционально: все, что касается игр, занятий - располагаем в янской части; все, что касается сна и отдыха - в иньской части. <br> Ещё раз повторюсь, что приоритетными в расположении стола и кровати будут для нас Летящие звезды и Баджай. Когда мы соединяем эти техники - это способствует повышению успеваемости вашего ребёнка, улучшению его здоровья. Но даже соблюдения простых правил способно отразиться благоприятно на ваших детях. Экспериментируйте и наблюдайте!<br>С пожеланиями благополучия и процветания, Наталья "
  },
  "7":{
    "header":"Кухня",
    "content":"Сегодня мой пост посвящен кухне, а именно расположению плиты. Плита – одна из важных моментов во всей квартире. Именно плита отвечает за материальное благополучие и процветание семьи, ну и ,конечно, ее правильное расположение влияет на здоровье всех членов семьи.<br>Вообще, чем дольше я занимаюсь Фен Шуй, тем появляется более глубокое понимание того, что все, что с нами происходит, это отражение нашей карты Бацзы (нашей судьбы). И место, которое мы выбираем для проживания - лишь отражение того, что происходит с нами в конкретный период жизни. Поэтому в сложный период жизни человека, просто необходим консультант Фен Шуй. Мы – консультанты Фен Шуй реально можем помочь человеку выйти из состояния нестабильности, угнетенности. И я сейчас говорю в первую очередь о материальном достатке. Ведь когда у человека идут дела, есть хорошая зарплата, он может позволить себе многое в жизни – и здоровье его улучшается. Все это взаимосвязано!!! Если вы попали в непростую жизненную ситуацию, не ждите, когда станет совсем плохо, звоните, пишите, задавайте вопросы. Я могу вам помочь. Моих знаний хватит, чтобы помочь вам: наладить отношения, больше зарабатывать, улучшить здоровье. Это не пустые слова. Я смогла улучшить свою жизнь за очень короткий промежуток времени, благодаря применению китайской метафизики, значит и вам это под силу.<br>Но это все всего лишь отступление. Итак, на кухне, как и везде, существует несколько правил, соблюдение которых позволит не только не навредить ни себе ни вашим близким, но и улучшить качество вашей жизни.<br>Постарайтесь не располагать плиту рядом с мойкой. Плита- стихия огня, мойка – стихия воды, это порождает конфликт. Мы с вами еще не вели разговор о стихиях, но я понемногу начну вводить эти термины, запоминайте. Размещение объектов с противоположными стихиями порождает прямой конфликт, если перевести на жизнь, то деньги будут приходить непросто. Также лучше не располагать противоположные стихии друг напротив друга. Действуют те же принципы. <br>Теперь внимательно посмотрите, видите ли вы свою плиту, заходя в квартиру. Если из входной двери видно плиту, то стоит поставить перегородку. Проверьте также не расположена ли ваша плита на одной линии с унитазом (туалетное ша, помните?) Также нас интересует расстояние одной стены. Если ваша плита расположена через комнату – то все хорошо. Посмотрите на плиту, чтобы над ней не выступали балки, тоже может негативно сказаться на деньгах и здоровье. И отдельно хочу рассказать о плите на острове. При таком расположении у плиты нет места, а значит мы не сможем активизировать на ней летящие звезды!!! А это в приоритете, помните?<br>Использование летящих звезд будет для нас самым главным в достижении целей. Плиту на острове располагаем мы только в том случае, когда благоприятные звезды использовать не можем, а неблагоприятные использовать не хотим – лишь в этом случае расположение плиты на острове является единственным правильным вариантом. <br>Что касается цвета кухни, помните, что голубой, синий цвета не будут уместны т.к. эти цвета относятся к стихии воды, в таком случае мы получим конфликт стихий. Разумнее оформлять кухню в цветах стихии огня или дерева ( стихия дерева порождает огонь) , это оранжевый желтый, коричневый, зеленый, красный.<br>И еще несколько правил, но не спешите применять их на практике, и делать выводы относительно сторон света, здесь мы не учитываем географическую энергию вашего дома, мы делаем замеры энергии Ци профессиональным компасом, поэтому здесь вам нужен специалист. Кухня не должна быть расположена в центре, на северо-западе, - это сектор мужчины, в нем нельзя располагать кухню, санузел или чтобы это был отсутствующий сектор. Такое расположение будет очень негативно влиять на мужчину в доме!!! На западе тоже не очень благоприятно располагать кухню, и, если это возможно, лучше не использовать северный сектор для кухни.<br> Это лишь малая часть анализа квартиры по Фен Шуй. Как видите, каждый уголок нашего жилья влияет на того или иного члена семьи.и по расположению важных мест в квартире, можно многое рассказать о жильцах. В арсенале консультанта Фен Шуй есть множество техник, способных изменить вашу жизнь. Не ждите, действуйте! Благодаря Фен Шуй вы можете поймать удачу за хвост, и в будущем остается лишь крепко держаться.<br>С пожеланиями благополучия и процветания, Наталья"
  },
  "8":{
    "header":"Кабинет",
    "content":"Приветствую вас, дорогие друзья! Эту публикацию я хочу посвятить кабинету и рабочему месту . Очень важно работать, учиться, выполнять какие-либо задания в правильном месте.<br>Кабинет и рабочее место – как раз то, от чего напрямую зависит ваше благосостояние. Это место, где вы работаете, не важно дома мы это рассматриваем или у вас на работе. От того, где расположен ваш рабочий стол, будет зависеть будете ли вы удовлетворены зарплатой или доходом, который желаете получать.<br>Забегая вперед, скажу, что очень важно делать оценку того места, где вы работаете, особенно, если вы ведёте собственный бизнес . Вы можете сделать хороший Фен Шуй дома, но работа будет тянуть вас вниз или наоборот. Конечно, на практике чаще встречается, что и дом и работа(бизнес) идут в унисон, т.е. когда дела не ладятся, то неважный ФШ как правило и дома и на работе, потому как энергии срастаются с человеком ,и он (человек)бессознательно выбирает офис, магазин, отдел и т.д., которые будут полностью отображать Фен Шуй его дома, такое встречается очень часто. Но бывает, конечно, что либо дом, либо работа все-таки вытягивают человека из неприятных моментов. И это на самом деле здорово!<br>Так вот, что касается кабинета, я веду речь только о кабинете в доме. Кабинет в доме должен располагаться в янской части(активной), т.е. ближе ко входу. Он должен быть просторным, светлым, обязательно с окнами. К столу требования следующие: кресло лучше иметь с подлокотниками(четыре животных, помните), сзади у стола должна быть гора (опора, стена), по бокам хорошо иметь тумбочки, впереди обязательно свободное пространство (это ваши перспективы). Если, сидя за рабочим столом вы упираетесь в стену – возможностей и перспектив для роста не будет!!! Это очень важный момент. Когда я еще начинала свой путь в классический Фен Шуй мне встретилась удивительная женщина (тоже консультант). Так вот, она говорила, что иногда, для усиления опоры и поддержки(черепахи), можно повесить изображение или фото статусного, величественного человека. В моем кабинете за моей спиной висит портрет В.В.Путина  (сильный мира сего). <br>Теперь о расположении: не ставим стол напротив двери, на сквозняке, под балкой, спинкой к окну, в углу. Снова повторюсь, приоритетными для нас будут Летящие звезды, но пока вы этого не знаете, можно проанализировать такое положение. Давайте включим логику. Что такое стол, например, под балкой: руководство или партнеры всегда будут давить на вас, вам трудно будет добиться некой договоренности, плюс это еще и угнетение. Некомфортно, когда над тобой что-то нависает. Или стол на сквозняке( дверь – стол – окно): по меньшей мере это будет сказываться на вашем здоровье, вы элементарно ,будете постоянно простывать. Как видите Фен Шуй хорошо поддается логическому объяснению.<br>Что касается цвета, есть, конечно, общие правила, ну, например, совсем неуместно было бы оформлять кабинет в кричащих тонах – опять же это будет провоцировать агрессию. В кабинете вы должны чувствовать себя комфортно.<br>Еще очень важно отметить следующее. Конечно, не во многих квартирах можно выделить себе место под кабинет, чтобы правильно расположить рабочий стол, и зачастую люди работают дома где придется: на диване, за кухонным столом, на кровати. Если это работа у вас не основная – это нормально, но если дома вы продолжаете заниматься своей основной деятельностью, стоит все же подумать и выделении себе какого-то места в доме. Пусть это будет неполноценный кабинет, но хотя бы «постоянное место», где вы сидите и не переносите свои бумаги с места на место. Объясню: в разговоре о Фен Шуй мы всегда опираемся на энергии. Они статичны в каждом уголке нашего дома. А вот энергии года, месяца, дня и часа – они приходящие. И вот представьте, вы постоянно меняете место вашего «рабочего стола» - сегодня день удачный, завтра неудачный, плюс и статичные энергии вы меняете — сегодня в одном месте поработали, завтра в другом. В таком случае не будет ни понимания, ни некой стабильности в действиях,и как следствие не будет ожидаемых результатов ваших трудов. <br>Рабочий кабинет и стол директора или руководителя – это процветание всей компании! Это залог успешного бизнеса! Его правильное расположение может принести материальное благополучие всем сотрудникам. <br>И еще раз обращаю ваше внимание на то, чтобы вы не спешите переставлять столы и покупать новые стулья. Применение Фен Шуй дает очень быстрые результаты, и обязательно нужно все делать, понимая, чего вы хотите достичь в конечном итоге.<br>С пожеланиями благополучия и процветания, Наталья"
  },
  "9":{
    "header":"Измерений сторон света",
    "content":"Доброго времени суток, дорогие друзья . Эту статью я хочу посвятить такой объёмной теме, как 'Измерения'. Я расскажу вам ,как нужно делать замеры по сторонам света, как разделить свою квартиру на сектора и ,конечно, как правильно использовать эти сектора и на что они вообще влияют. Итак, без лишних слов, начнём.<br>Чтобы понять, как расположен ваш дом, относительно сторон света, нужно замерить направление входной двери. Профессиональные консультанты Фен Шуй делают это с помощью специального компаса - Лопань,но нам подойдёт простой туристический компас. Измерения необходимо делать на улице, 1,5 - 2 метра от входной двери в подъезд. Я уже говорила, когда речь идёт о квартире в многоэтажном доме, все измерения будут производится от подъездной двери.<br> Итак, стойте от двери в 2 метрах, компас держите, примерно, в метре от земли. Совместите конец стрелки (обычно он изображён красным или синем цветом) с севером, теперь посмотрите, куда направлена ваша дверь. Запишите этот градус. В таблице найдите нужный градус и ,соответственно направление вашей двери.  337,5' - 22,5' - Север, триграмма кань 22,5' - 67,5' - Северо-Восток, триграмма гэнь  67,5' - 112,5' - Восток, триграмма чжень  112,5' - 157,5' - Юго-Восток триграмма шунь  157,5' - 202,5' - Юг, триграмма ли 202,5' - 247,5' - Юго-Запад, триграмма кунь  247,5' - 292,5' - Запад, триграмма дуй 292,5' - 337,5' - Северо-Запад, триграмма тянь .<br>Не пугайтесь этих непонятных названий, просто запоминайте, чуть позже станет понятно, зачем нам это нужно. <br>Итак, мы сориентировали дом по сторонам света. Теперь, за основу берём измерения подъездной двери. Например, (Рисунок 1) вход в подъезд с Севера, обозначен | |. Таким образом, вход в квартиру #1 будет с Запада, в квартиру #2 с Севера, в квартиру #3 с Востока. Стороны света, при этом останутся неизменными, пример, квартира #1 (Рисунок 2). Теперь делим план нашей квартиры, (желательно его иметь из БТИ, или очень точно постарайтесь начертить его) на 9 одинаковых секторов ( Пример: Рисунок 3). Если квартира неправильной формы, достройте ее пунктирной линией до правильной формы и также разделите на 9 секторов (Рисунок 4). <br>Ну вот, теперь вы сориентировали свою квартиру по сторонам света. Можно сделать это и из гугла, но с компасом , на мой взгляд, лучше и точнее. Кроме того эти навыки пригодятся нам, когда мы будем строить карты летящих звёзд!!!<br>В следующем посте я расскажу вам за что каждый из 9-ти секторов отвечает, на что влияет его отсутствие , а также ,как при правильном использовании этих секторов можно увеличить поток благоприятной энергии, и, тем самым, привлечь различные блага в свою жизнь.<br> С пожеланиями благополучия и процветания, Наталья"
  },
  "10":{
    "header":"Измерения и разбиение на сектора",
    "content":"Здравствуйте,  дорогие друзья. Итак, в предыдущем посте мы с вами измерили нашу квартиру и сориентировали ее относительно сторон света, а также разбили ее на 9 секторов (дворцов). Теперь немного теории. Мы с вами разбили наше помещение на 9 равных частей, используя квадрат Ло Шу. По древнекитайской легенде однажды из бурной реки Ло выползла огромная черепаха с удивительным узором на панцире. В этих ухорах читалось 9 цифр ,расположенных в «клетках» 3*3.И особенность этого узора заключалась в том ,что по любой диагонали, вертикали, горизонталипри сложении этих цифр получалось одно неизменное число 15. Вот как это выглядело(Рисунок 1).<br>Кроме числа была указана некая направленность сторон света . Вы можете обратить внимание, что север находится внизу,а юг вверху (не так,как нас учили в школе). Это стоит запомнить,потому как в основе квадрата Ло Шу лежит вся китайская философия. Так вот, то что мы с вами делали вчера (делили квартиру на 9 секторов и расписывали стороны света)-мы наложили квадрат Ло Шу на наше помещение. Это позволит нам увидеть энергетику пространства,в котором мы живем.<br>И еще один очень важный момент,нам нужно научиться считать свое персональное число ГУА. Число ГУА –это триграмма жизни человека. Определяется оно по году рождения человека. Год рождения наделяет человека энергетической характеристикой. Посчитать нужно для всех членов семьи, проживающих в одной квартире.<br>Итак, давайте считать. Для женщин,рожденных до 2000 года нужно сложить две последние цифры года рождения и прибавить 5. Напимер: 1979 год рождения 7+9=16, 16+5=21, 2+1=3 . Число ГУА для этой женщины 3.Для женщин ,рожденных после 2000 года прибавляем 6. Для мужчин,рожденных до 2000 года складываем две последние цифры и вычитаем их из 10. Например: 1976 7+6=13,1+3=4 ,10-4=6. Число ГУА этого мужчины 6. Для мужчин,рожденных после 2000 года две последние цифры складываем и их сумму вычитаем из 9.<br>Хочу обратить Ваше внимание,что календарный год на Востоке не совпадает с началом нашего традиционного календаря. Китайский Новый год начинается 3-4 февраля, поэтому люди, рожденные в январе и начале февраля, будьте внимательны, Ваш год рождения не совпадет . Например : мужчина ,рожденный 25 января 1977 года ,по китайскому календарю это еще 1976 год,поэтому считать нужно 7+6=13,1+3=4 и 10-4=6. Число ГУА 6.<br>И еще один момент. Если в результате несложных арифметический действий ,Вы получили 5 ,то для женщин это будет ГУА 8,для мужчин-2. Числа ГУА 5 не существует. Это нужно запомнить.<br>Итак,теперь переходим к анализу. На Рисунке 2 изображены 9 секторов в таком порядке:  •номер сектора •стихия •направление  •член семьи  •триграмма  Это все нам поможет при анализе пространства, в котором мы живём. Давайте попробуем на примере посмотреть, что можно увидеть,  (Рисунок 3)  У нас на плане отсутствует ю-в сектор (отмечу, что отсутствующий сектор должен быть равен или больше 1/3 всего помещения). Только в этом случае он является отсутствующим.<br>Итак, в нашем примере ю-в сектор отсутствует. Смотрим в табличку. Ю-в – это люди с ГУА 4 и старшая дочь. В каждой квартире есть место для конкретного человека, которое дает ему силу. Так вот ,если этот сектор отсутствует ,человек не будет чувствовать себя здесь хорошо, и это в первую очередь в нашем примере – старшая дочь и человек с ГУА 4. Этих людей будет одолевать лень, они не захотят чем-то заниматься, чего-то достигать, скорее всего превратятся в любителей «дивана» или будут очень уставать. Бывает ,что и домой идти не хочется. Все это потому, что в доме нет места для этих людей. Их сектор выпал. И это печально. Конечно, это не единственный критерий оценки, но на данном этапе это будет для нас важно!<br>Еще, каждая триграмма отвечает за работу определенных органов и частей тела человека. И отсутствие определенных секторов может стать причиной частых болезней. Об этом более подробно в следующей публикации. И вспоминайте одну из моих статей про табу.  Кухня не должна располагаться -на севере ( кухня –это огонь,а север-это вода . Открытый конфликт) -с-з (с-з это отец-глава семьи,добытчик. И по у-син огонь плавит металл( про У-Син(Рисунок 4) мы ещё с вами более детально поговорим в другой статье)) -запад (стихия металл, металл плавится огнем, что также нехорошо) Туалет не должен располагаться -на юге (прямой конфликт огня  с водой ) -с-з и ю-з (с-з –это отец, ю-з- мать, крайне нежелательно иметь туалет в этих секторах).Ничего хорошего это не принесет.<br>Вот так при использовании китайской метафизики мы можем посмотреть на свою квартиру и увидеть то, что от нас было скрыто. Еще раз, подводя итоги сегодняшней публикации резюмируем , каждый сектор соответствует: -человеку с таким же ГУА -человеку конкретного возраста -члену семьи -органу тела.  В следующем посте продолжим со всем этим разбираться, а также я расскажу вам как можно оценить свою квартиру  с помощью триграмм в соответствии с цветом, и посмотрим как можно скорректировать недостающие сектора.<br>С пожеланиями благополучия и процветания, Наталья"
  },
  "11":{
    "header":"Измерения и что мы видим?",
    "content":"Приветствую вас, дорогие друзья. В этой статье, я хотела бы собрать теорию из предыдущих постов, и на примере ей воспользоваться.<br>Очень коротенечко, совсем немного из того, что нам дает использование ФШ,но тем не менее все то, о чем мы с вами говорили, можно увидеть на примере.<br> Итак, взгляните на Рисунок 1. В доме живет семья папа Гуа 6 , мама Гуа 9, дочь Гуа (3) и сын Гуа 7.<br> Что мы видим? В квартире отсутствует сектор Юг. Юг – это триграмма ли, она олицетворяет среднюю дочь ( женщина от 15 до 30 лет). В этой квартире, чем старше будет становиться девочка, тем ей больше будет хотеться уйти из дома, т.к. отсутствует её часть квартиры, кроме того этому сектору принадлежит Гуа 9, что тоже отвечает триграмме ли. В дом этот сектор не заходит. Также проблемы могут быть у человека с Гуа 9, в нашем примере это мама.<br>Теперь ответим на вопросы, какие же проблемы могут возникнуть в связи с недостающим сектором? Мы говорили, что триграммаотвечает за определенные органы в теле человека . Триграмма ли – сердце, тонкий кишечник, глаза.<br> Уместно было бы задать вопрос: как с этими частями тела или органами обстоят дела в данном примере у дочки и мамы? В такой квартире задача консультанта состояла бы еще и в том, чтобы наиболее благоприятно разместить людей, которые наиболее подвержены риску!<br>Привожу небольшой пример соответствия частей тела и органовтриграммам: Триграммы:  Шунь ( Юго-Восточный сектор, старшая дочь и люди с Гуа 4) – бедра, простудные заболевания внизу тела. Ли ( Южный сектор, средняя дочь и люди с Гуа 9) – глаза, сердце, тонкий кишечник. Кунь (Юго-Западный сектор, мать и люди с Гуа 2) – живот, желудок, селезенка, пищеварительная система, кожа. Чжень ( Восточный сектор, старший сын и люди с Гуа 3) – ноги, ступни, печень, желчный пузырь, сухожилия. Дуй (Западный сектор, младшая дочь и люди с Гуа 7) – рот, горло, легкие, язык. Гэнь ( Северо-Восточный сектор, младший сын и люди с Гуа 8) –руки, спина, нос. Кань (Северный сектор, средний сын и люди с Гуа 1) - уши, почки, мочеиспускательная система, зубы, кровь. Тянь ( Северо-Западный сектор, отец и люди с Гуа 6) – голова, мозг.<br>Это лишь малая часть того, как и что можно посмотреть с помощью ФШ.<br>С пожеланиями благополучия и процветания, Наталья!!!"
  },
  "12":{
    "header":"Что нам стоит дом построить?",
    "content":"Если одной из ваших мечт является желание жить в собственном доме, вы определенно попали куда нужно.  Я предлагаю вам выстроить и жить в доме с благоприятным Фен Шуй. «Фигня!» - скажете Вы? И очень сильно ошибетесь. Некоторое время назад я со своей семьей переехала в собственный дом, построенный с применением знаний о Фен Шуй. И поэтому могу сказать, что знаю в этом толк.<br>Что значит построить дом по Фен Шуй – это значит выбрать участок, разработать проект и реализовать свою мечту с учетом ваших энергий, благоприятно взаимодействующих с тем местом, где вы будете жить. <br>Этапы строительства:<br><ul><li><h3>Проект дома по Фен Шуй.</h3> На этом этапе мы определяем важные объекты (расположение комнат, с/у, плиты, входной двери, кроватей, каминов, аквариумов) – с точки зрения расположения их в новом доме! Сделать это до начала строительства или в процессе не сильно важно, так как на бумаге переделать (если клиенту что-то вдруг не понравится) куда проще, чем перестраивать дом. Итак, у нас есть проект!</li><li><h3>Поиск участка.</h3> Да, поиск участка стоит именно на 2-ом месте. Дело в том, что мы, в первую очередь, создаем благоприятный дом по Фен Шуй и нам нужно вписать его в ландшафт. Ведь помните, Фен Шуй – ветер и вода – это пространство, и нам важно, чтобы наш дом был правильно вписан в ландшафт (с учетом ваших пожеланий, относительно внутреннего обустройства дома).  Это важный этап в строительстве дома по Фен Шуй, от выбора участка очень многое зависит. Теперь можно согласовывать с дизайнерами (если таковые есть) выбор интерьера в доме (цвета комнат, местоположение кроватей, расположение плиты в кухонном гарнитуре, туалета в ванной и тд.). чень важно до начала строительства поговорить со строителями, чтобы донести до них суть проекта (бывают такие дни, в которые лучше не сверлить определенные стены и тп, чтобы не навредить владельцам дома, ведь создавая шум, мы пробуждаем энергию).</li><li><h3>Выбор даты начала строительства.</h3> то важно делать, потому что начиная данный проект в благоприятную дату, Вы заручитесь поддержкой энергий и весь процесс строительства пройдет «гладко».</li><li><h3>Планировка и зонирование участка.</h3> Определение места дома на участке.  В нашем будущем доме нас интересует фасад, поэтому крайне важно соблюсти все направлении и стороны света относительно нашего дома, т.к. все расчеты в проекте делаются исходя из запланированного градуса дома.</li><li><h3>Процесс строительства.</h3> Втечении процесса строительства Фен Шуй консультант выезжает на объект и следит за соблюдением технической части проекта.</li><li><h3>Установка входной двери.</h3>Наиважнейший этап! От того как мы поставим дверь (в каком градусе), будет зависеть благополчие и благосостояние людей, которые будут жить в доме. выбираем дату, время и в наилучший час устанавливаем дверь. </li></ul></p>Дальше можно делать ремонт и переезжать! Опять же, выбрав благоприятную дату для переезда!"
  },
  "13":{
    "header":"Строительство дома по Фен Шуй",
    "content":"<p>Фен Шуй - это даосская практика символического освоения окружающего пространства, задачами которой является выбор самого благоприятного места для постройки дома, его планировки, определения назначений помещений, активация потоков положительной энергии «ци», а также противодействие негативным проявлениям.</p><p>Именно правильно выстроенный от начала и до конца дом сможет не просто приоткрыть вам дверь в новую жизнь с изумительными возможностями, он эту дверь способен распахнуть. </p><p>Многие люди считают, что строить дом по Фен Шуй очень дорого и времязатратно. Действительно, так и есть, но строительство дома по Фен Шуй сопоставимо с приобретением не просто старого музыкального инструмента, а настоящего masterpiece  (мастерпис – произведение искусства). Может быть вы и купите красивый, большой дом, с великолепным дизайном внутри, но он будет работать не вам на руку. Обычный дом, выстроенный не по Фен Шуй, как скрипка, играет, но ни в ноты не попадает, ни удовольствия не приносит. Жить есть где, а пользы от такого проживания никакого. </p><p>Другое дело дом по Фен Шуй – masterpiece. Работа профессионального консультанта позволяет не только подключить к работе энергию пространства, но и максимизировать ее результат. Правильное расположение энергетически важных объектов, начиная от закладки фундамента и заканчивая плитой, способны в кратчайшие сроки изменить вашу жизнь в лучшую сторону. Казалось бы, вы всего лишь спите, готовите и работаете в правильном месте, а результат виден на лицо. Откуда ни возьмись появляются новые предложения по работе, налаживаются взаимоотношения в семье, и здоровье уже не так беспокоит, чудо? – навряд ли, просто правильно выстроенный дом по Фен Шуй.</p><p><b>Итак, с чего же начать строительство такого дома? </b><ul><li>Консультация<br> На этом этапе консультант и заказчик определяются с целями. Цели у заказчиков бывают самые разные, у кого-то в приоритете финансовое благополучие и процветание, у других деторождение и создание домашнего очага. Кроме всего прочего, на данном этапе обсуждаются такие вопросы как желаемая квадратура, этажность дома, количество комнат и тд. </li> <li>Оформление проекта на бумаге<br> Проект составляется уже для конкретных жильцов. Чтобы энергии на фасаде дома поддерживали именно Вас. Когда тыл дома поддерживает именно Вашу карту, энергии дома благоприятно сказываются не только на вашем здоровье, но и на успехе и процветании вашего бизнеса. </li> <li>Энергетическая расстановка важных объектов дома<br>На этом этапе мы фактически прорисовываем в масштабе план нашего будущего дома, расставляя энергетически важные объекты. Здесь уже можно привлекать дизайнеров в работу. Однако лишь после того, как Фен Шуй консультант расположит по дому стратегически важные для благополучии жильцов объекты (кровать, плита, входные двери, туалет). Именно они способны, при правильной расстановке, усилить вашу удачу во всех сферах жизни. <br> Ну а дальше идет полет фантазий заказчика и дизайнера, с поддержкой консультанта. </li> <li>Выбор участка.<br> Этот пункт является чуть ли не самым важным, потому что именно ландшафт участка должен поддерживать и усиливать карту. Зачастую на этом этапе у заказчика уже есть в собственности участок, тогда его характеристики учитываются при разработке проекта. Однако не на всех участках можно построить хороший дом. </li> <li>Первый этап строительства<br> Обязательно с Фен Шуй консультантом происходит закладка фундамента и выставление градуса фасада будущего дома. Именно этот этап является очень важным, так как именно правильно выставленный градус фасада повлияет на силу и качество энергии всего дома. Для этого выбирается благоприятный день и час, ну а точнее… </li> <li>Выбор даты начала строительства<br> «Как корабль назовешь, так он и поплывет», но нашему кораблю важно не название, а правильно выбранный день. Ведь именно благоприятный день и час способны минимизировать все потери и убытки. Вам проще будет искать материалы для строительства, сразу найдется исполнительная команда подрядчиков, а отсюда и меньше тормозов и происшествий.  На этом этапе дом может уже начать на вас работать, мы как будто бы его запустим и откуда не возьмись будут появляться новые возможности в вашей жизни, увеличится заработок, и это вы еще не переехали в дом,  он вроде как показывает вам свою демо-версию. </li> <li>Строительство и отделка<br> На этом этапе консультант представляет собой надсмотрщика, следит за процессом строительства. Пока жильцы не проживают в доме, сверлить, долбить, пилить, ломать можно везде, но как только заказчик переезжает в дом, а этап строительства или ремонта не завершен, нужно быть предельно аккуратными, поэтому консультант Фен Шуй рекомендует остерегаться аффликций и только по завершению всех этапов строительства и ремонта переезжать в дом. <br> Однако если такой возможности нет, нужно всего лишь соблюдать рекомендации консультанта, например в Х месяц нельзя совершать никаких действий на Х стороне света, на Х стене. </li> <li>Установка двери<br> Еще один важный этап, который также проходит под руководством Фен Шуй консультанта. Нужно иметь ввиду, что не сразу будет установлена массивная, красивая дверь, может потребоваться сначала временная дверь, и только через пару недель постоянная. Под чутким руководством консультанта устанавливают дверь, и консультант производит замеры градуса на двери с точностью 0,94. </li> <li>Переезд<br> В переезде важен опять же выбор благоприятной даты, чтобы усилить эффект этого действия, и чтобы энергии дома сразу заработали на жильцов. </li> <li>Ландшафтное зонирование<br>Этот этап прорабатывается при наличии сроса  заказчика. По желанию,  консультант может сразу зонировать весь участок таким образом, чтобы расположить все важные объекты-активизаторы в благоприятные зоны. Именно такие объекты как баня, фонтан, гора камней, беседка, мангальная зона могут либо подпортить вам общий энергетический поток, либо с помощью Фен Шуй консультанта его усилить. </li> </ul> <p>Вот такая вот трудоемкая работа у Фен Шуй консультанта – вытащить людей из неблагоприятного жилья и построить для них «Рай на земле». Не побоюсь этих слов, действительно рай, край изобилия, возможностей, перспектив и наслаждения. Такой дом будет творить чудеса с его обитателями. Но главное волшебство заключается в том, что максимально этот дом будет помогать именно вам, потому что он построен под вас и вашу энергию. </p><p>Если после этого вы скажете, что Фен Шуй проект – трудоемко и дорого…  Что ж, наука Фен Шуй никогда не была общедоступным учением, она была лишь для избранных, только сейчас это учение обрело широкие массы, а раньше Фен Шуй лишь делал богатых богаче. Сейчас же, обладая этими древними знаниями мы можем изменить жизнь каждого человека лучше. </p>"
  }
}
